// 英文包
module.exports = {
  FootNav: {
    Home: 'घर',
    Service: 'ग्राहक सेवा',
    Orders: 'आदेश',
    Records: 'अभिलेख',
    Account: 'लेखा'
  },
  Home: {
    menu: {
      Shopping: 'खरीदारी सहायक',
      Recharge: 'रिचार्ज प्रबंधन',
      Withdrawal: 'निकासी प्रबंधन',
      Invite: 'मित्रों को आमंत्रित करें',
      Rules: 'नियम वर्णन',
      Cooperative: 'नियम वर्णन',
      Platform: 'प्लेटफार्म परिचय',
      Video: 'वीडियो गाइड'
    },
    news: {
      News: 'समाचार ',
      Text: 'उपयोगकर्ताओं को प्लेटफ़ॉर्म को अधिक सुचारू रूप से उपयोग करने की अनुमति देने के लिए, प्लेटफ़ॉर्म को हर रोज़ समय-समय पर अपग्रेड किया जाएगा, कृपया आप को हुई असुविधा को समझें'
    },
    viptit: {
      v1: 'व्यापार',
      v2: 'भागीदार',
      Orders: 'सिंगल',
      Reward: 'आयोग'
    }
  }
}